Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/bronseplate_no.docx.tmx
Source language: nob
Languages: sme

source: Silsandmoen kirkegård på Fagernes var siste hvilested for samer, nordmenn og andre fra tidlig på 1800-tallet.
sme: Sin muitun geat leat hávdáduvvon Silbasáttu girkogárdái Silbasáttu girkogárdi Čoalmmis lei sápmelaččaid, norgalaččaid ja earáid maŋemus vuoiŋŋadanbáiki 1800-logu álggu rájes..

source: Gravlunden var intakt fram til 1942, men ble skjendet og ødelagt under 2. verdenskrig.
sme: Hávdeeanan lei čavddis 1942 rádjái, muhto billistuvvui 2. máilmmisoađi áigge.

source: Hver time trenger jeg din sterke vakt Kun for din nåde viker mørkets makt
sme: Álo mun dárbbašan du suodjalus`, du haga in mun gávnna jeđđehus`.

source: Hvor skal jeg vandre trygt foruten deg?
sme: Aivve du ovddas gáidá seavdnjadas.

source: I mulm og solskinn, Herre, bli hos meg.
sme: Ija ja beaivvi, Hearrá, oro dás!
